"dvderror" = "As capturas de ecrã estão indisponíveis durante a reprodução de DVDs.";
"dvderrormessage" = "Feche primeiro o Leitor de DVD.";
"OK" = "OK";
"Screen shot" = "Captura de ecrã";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Impossível criar cadeia de tipo.";
"Unable to create url for path." = "Impossível criar url para o caminho.";
"You dont have permission to save files in the location where screen shots are stored." = "Não possui permissões para guardar ficheiros no local onde são guardadas as capturas de ecrã.";
"Failure to write image data." = "Falha ao escrever dados de imagem.";
"Cannot write file to intended destination." = "Não é possível gravar o ficheiro no destino pretendido.";
